Repository: PWin11-Tweaker/PWin11-Tweaker
Catalog: PWin11 Tweaker's/Strings/*/Resources.resw
Source language: en_us
Languages: fr_fr, ru_ru

# Dialog_Success_Content
source: Settings applied successfully! File Explorer has been restarted.\nA system restart may be required to apply changes to window control buttons and StartAllBack style.
ru_ru: Настройки успешно применены! Проводник перезапущен.\nДля применения уменьшения кнопок управления окном и стиля StartAllBack может потребоваться перезапуск системы.

# Interface.Content
source: Interface
ru_ru: Интерфейс

# Performance.Content
source: Performance
ru_ru: Производительность

# Success
source: Ready! Restart the system
ru_ru: Готово! Перезагрузите систему

# PerformanceTitle.Text
source: Performance
ru_ru: Производительность
